/* Localized versions of Info.plist keys */

CFBundleName = "Skill Monitor";
CFBundleShortVersionString = "v0.9.3";
CFBundleGetInfoString = "Skill Monitor v0.9.3, Copyright 2007 Mahora Gakuen Software Div.";
NSHumanReadableCopyright = "Copyright 2007 Mahora Gakuen Software Div.\nWritten by Cel Halcyon of GoonFleet.";